[
  {
    "id": "sparkling-1",
    "image": "https://badagoni.com.ua/image/cache/catalog/products/igristye/BRUT%20ORIGINAL-1-370x650.jpg",
    "name": "MAESTRO",
    "createdAt": "2022",
    "liters": 0.75,
    "country": "USA",
    "city": "Napa Valley",
    "price": 1249,
    "quantity": 1,
    "classification": "Napa Valley Sparkling Wine",
    "FORTRESS": 12.5,
    "SUGAR": "Brut",
    "IMPORTER": "Mondavi & Rothschild",
    "RATING": "JS 99",
    "VARIETY COMPOSITION": [
      "Chardonnay",
      "Pinot Noir"
    ],
    "description": "Изысканный игристый букет с ароматами зеленого яблока, цитрусовых и нежных цветочных нот.",
    "taste": "Свежее и живое, с тонкой кремовой текстурой, нотами белых фруктов и легкой минеральностью. Долгое, чистое послевкусие.",
    "legend": "Создан в лучших традициях Napa Valley, это игристое вино сочетает яркость и элегантность, идеально для праздников и особых моментов.",
    "vinification": "Традиционный метод шампанизации с вторичной ферментацией в бутылке. Выдержка на осадке 24 месяца для создания тонкой перляции и глубины вкуса."
  },
  {
    "id": "sparkling-2",
    "image": "https://badagoni.com.ua/image/cache/catalog/products/igristye/brt-370x650.jpg",
    "name": "BRUT ORIGINAL",
    "createdAt": "2019",
    "liters": 0.75,
    "country": "USA",
    "city": "Napa Valley",
    "price": 3200,
    "quantity": 1,
    "classification": "Napa Valley Sparkling Wine",
    "FORTRESS": 6.5,
    "SUGAR": "Brut",
    "IMPORTER": "Mondavi & Rothschild",
    "RATING": "JS 88",
    "VARIETY COMPOSITION": [
      "Chardonnay",
      "Pinot Noir"
    ],
    "description": "Сложный, тонкий аромат красных ягод — клубники и малины, с элегантными нотами поджаренного тоста, бриоши и цитрусовой цедры.",
    "taste": "Элегантный и освежающий, с кремовой текстурой и шелковистым муссом. Вкус раскрывается оттенками вишни, красной смородины и красного яблока. Долгое и минеральное послевкусие.",
    "legend": "Шампанское, которое родилось в самом сердце французской Шампани, где каждый виноградник рассказывает свою историю. Это вино стало любимым напитком европейской аристократии, и говорят, что оно было подано на королевском балу в Версале. Мастера-виноделы утверждают, что нежный розовый оттенок — это дань уважения утренним рассветам над виноградниками, а его тонкий перляж — отражение звёздного неба. Это шампанское — символ любви, праздника и благородства, способное превратить любой момент в незабываемое событие."
  }
]
