[
  {
    "id": "cognac-1",
    "image": "https://i.postimg.cc/KYP7D5qH/image.png",
    "name": "Chateau de Cognac Reserve",
    "createdAt": "2015",
    "liters": 0.75,
    "country": "France",
    "city": "Rhône",
    "price": 222000,
    "quantity": 1,
    "classification": "AOC Hermitage",
    "FORTRESS": 23.0,
    "SUGAR": "Dry",
    "IMPORTER": "Vintner's Select",
    "RATING": "WA 100",
    "VARIETY COMPOSITION": ["Syrah"],
    "description": "Неземной букет с ароматами красных ягод, лепестков роз, экзотических специй и влажной земли.",
    "taste": "Богатый вкус с тонами темных ягод, черного перца, фиалки и дыма. Мощные, но шелковистые танины.",
    "legend": "Каждая капля этого коньяка хранит воспоминания о виноградниках, выросших на каменистых берегах Шаранты. Его рецепт передаётся в семье виноделов уже несколько поколений, начиная с XVIII века. Говорят, именно таким коньяком поднимали бокалы французские дворяне на тайных приёмах в старинных замках. Длительная выдержка в дубовых бочках подарила напитку характер — глубокий, спокойный и величественный, словно сама история Франции."
  },
  {
    "id": "cognac-2",
    "image": "https://i.postimg.cc/KYP7D5qH/image.png",
    "name": "Grande Fine Cognac",
    "createdAt": "2001",
    "liters": 0.75,
    "country": "France",
    "city": "Rhône",
    "price": 222000,
    "quantity": 1,
    "classification": "AOC Hermitage",
    "FORTRESS": 23.0,
    "SUGAR": "Dry",
    "IMPORTER": "Vintner's Select",
    "RATING": "WA 100",
    "VARIETY COMPOSITION": ["Syrah"],
    "description": "Неземной букет с ароматами красных ягод, лепестков роз, экзотических специй и влажной земли.",
    "taste": "Глибокий, насичений, з нотами шоколаду",
    "legend": "Этот коньяк родился на виноградниках Жарнака, где утренние туманы встречаются с мягким солнцем. Мастера уверяют, что именно здесь скрыт секрет идеального баланса силы и нежности. Grande Fine Cognac создавался для мгновений вдохновения: его выбирали художники и поэты, чтобы подчеркнуть торжественность творческого поиска. В каждом глотке — гармония аромата ванили, тёплого дуба и лёгкого послевкусия спелого винограда."
  }
]
